Repository: expo180/sailsmakr-integration
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: ru, zh

source: Votre requête a bien été envoyé
ru: Ваш запрос успешно отправлен
zh: 您的请求已成功发送

source: Envoyé avec succès
ru: Успешно отправлено
zh: 发送成功

source: Votre requête a été bien envoyé
ru: Ваш запрос успешно отправлен
zh: 您的请求已成功发送

source: Offre mise à jour avec succès
ru: Предложение успешно обновлено
zh: 报价已成功更新

source: Votre candidature a été soumise avec succès!
ru: Ваша кандидатура успешно представлена!
zh: 您的申请已成功提交！

source: Votre campagne a été bien mise à jour
ru: Ваша кампания успешно обновлена
zh: 您的活动已成功更新

source: Campagne supprimée
ru: Кампания удалена
zh: 活动已删除

source: Votre demande a bien été mise à jour
ru: Ваш запрос успешно обновлен
zh: 您的请求已成功更新

source: Accès non autorisé
ru: Доступ запрещен
zh: 未经授权的访问

source: Votre demande a été bien supprimé
ru: Ваш запрос успешно удален
zh: 您的请求已成功删除

source: La facture est introuvable.
ru: Счет не найден.
zh: 找不到发票。

source: Le titre et le montant sont requis.
ru: Требуется указать заголовок и сумму.
zh: 需要标题和金额。

source: Montant invalide.
ru: Недопустимая сумма.
zh: 无效金额。

source: La facture a été mise à jour avec succès.
ru: Счет успешно обновлен.
zh: 发票已成功更新。

source: La facture a été supprimée avec succès.
ru: Счет успешно удален.
zh: 发票已成功删除。

source: Une erreur est survenue lors de la suppression de la facture.
ru: При удалении счета произошла ошибка.
zh: 删除发票时发生错误。

source: Demande Introuvable
ru: Запрос не найден
zh: 找不到请求

source: Votre compte a été créé avec succès. Veuillez vous connecter.
ru: Ваша учетная запись успешно создана. Пожалуйста, войдите.
zh: 您的账户已成功创建。请登录。

source: Veuillez vous connecter à votre compte!
ru: Пожалуйста, войдите в свою учетную запись!
zh: 请登录您的账户！

source: Votre nouvelle campagne a été ajoutée, vous pouvez maintenant tirer le meilleur de votre audience
ru: Ваша новая кампания была добавлена, теперь вы можете получить максимум от своей аудитории
zh: 您的新活动已添加，您现在可以充分利用您的受众

source: Modifier les infos employé : Afrilog
ru: Изменить данные сотрудника: Afrilog
zh: 修改员工信息：Afrilog

source: Accueil
ru: Главная
zh: 主页

source: Modifier les infos
ru: Изменить данные
zh: 修改信息

source: Prénom
ru: Имя
zh: 名字

source: Nom de Famille
ru: Фамилия
zh: 姓氏

source: Fonction
ru: Должность
zh: 职能

source: Identifiant / Matricule
ru: Идентификатор / Табельный номер
zh: 标识符/工号

source: Enregistrer
ru: Сохранить
zh: 保存

source: Aucune offre àa afficher image
ru: Нет доступных предложений для отображения
zh: 没有要显示的报价图片

source: Aucune offre d'emploi créee
ru: Нет созданных вакансий
zh: 没有创建的工作机会

source: Les nouvelles offres d'emplois créees vont s'afficher ici
ru: Новые вакансии будут отображаться здесь
zh: 创建的新工作机会将显示在这里

source: Créer une nouvelle offre
ru: Создать новую вакансию
zh: 创建新报价

source: Aucune note à afficher image
ru: Нет доступных заметок для отображения
zh: 没有要显示的笔记图片

source: Aucune note à afficher
ru: Нет доступных заметок для отображения
zh: 没有要显示的笔记

source: Les notes que vous créerez seront affichée ici
ru: Заметки, которые вы создадите, будут отображаться здесь
zh: 您创建的笔记将显示在这里

source: Répondre à la demande
ru: Ответить на запрос
zh: 回复请求

source: Créer une offre d'emploi - Afrilog
ru: Создать вакансию - Afrilog
zh: 创建职位 - Afrilog

source: Careers
ru: Карьера
zh: 招聘

source: Ajouter une offre
ru: Добавить вакансию
zh: 添加报价

source: Ajouter une nouvelle offre
ru: Добавить новую вакансию
zh: 添加新报价

source: Titre
ru: Название
zh: 标题

source: Développeur ASPNET C#
ru: Разработчик ASP.NET C#
zh: ASPNET C# 开发人员

source: Veuillez entrer le titre du poste
ru: Введите название должности
zh: 请输入职位名称

source: Description
ru: Описание
zh: 描述

source: Veuillez décrire le poste
ru: Опишите должность
zh: 请描述职位

source: Lieu
ru: Местоположение
zh: 地点

source: Veuillez spécifier le lieu
ru: Укажите местоположение
zh: 请指定地点

source: Salaire
ru: Зарплата
zh: 薪资

source: Veuillez indiquer le salaire
ru: Укажите зарплату
zh: 请注明薪资

source: Date de publication
ru: Дата публикации
zh: 发布日期

source: Veuillez indiquer la date de publication
ru: Укажите дату публикации
zh: 请注明发布日期

source: Date de clôture
ru: Дата закрытия
zh: 截止日期

source: Veuillez indiquer la date de clôture
ru: Укажите дату закрытия
zh: 请注明截止日期

source: Ajouter
ru: Добавить
zh: 添加

source: Modifier l'Offre
ru: Изменить вакансию
zh: 编辑报价

source: Edit Job
ru: Редактирование вакансии
zh: 编辑工作

source: Title
ru: Название
zh: 标题

source: Ajouter une nouvelle note : Afrilog
ru: Добавить новую заметку: Afrilog
zh: 添加新笔记：Afrilog

source: Notes
ru: Заметки
zh: 笔记

source: Ajouter une nouvelle note
ru: Добавить новую заметку
zh: 添加新笔记

source: Politique de non-discrimination
ru: Политика недискриминации
zh: 非歧视政策

source: Veuillez donner un titre à votre notice
ru: Укажите заголовок для вашей заметки
zh: 请为您的笔记提供标题

source: Nature
ru: Тип
zh: 性质

source: Veuillez communiquer le type d'information
ru: Укажите тип информации
zh: 请说明信息类型

source: Contenu
ru: Содержание
zh: 内容

source: Tous les agents se doivent...
ru: Все агенты должны...
zh: 所有代理都必须...

source: Veuillez écrire le contenu de votre note
ru: Пожалуйста, напишите содержание вашей заметки
zh: 请撰写您的笔记内容

source: En cours...
ru: В процессе...
zh: 进行中...

source: Publier
ru: Опубликовать
zh: 发布

source: Formulaire de demande de procuration : Afrilog
ru: Форма запроса на полномочия: Afrilog
zh: 授权申请表单：Afrilog

source: Demande de procuration
ru: Запрос на полномочия
zh: 授权请求

source: Un nom doit contenir seulement des lettres, les chiffres, les espaces et les caractères spéciaux sont interdits
ru: Имя должно содержать только буквы, цифры, пробелы, и специальные символы запрещены
zh: 姓名只能包含字母，数字，空格，不允许使用特殊字符

source: Nom de famille
ru: Фамилия
zh: 姓氏

source: Téléphone
ru: Телефон
zh: 电话

source: Veuillez entrer un numéro de téléphone valide
ru: Пожалуйста, введите действительный номер телефона
zh: 请输入有效的电话号码

source: Votre signature
ru: Ваша подпись
zh: 您的签名

source: Veuillez télécharger votre signature
ru: Пожалуйста, загрузите вашу подпись
zh: 请上传您的签名

source: Votre pays
ru: Ваша страна
zh: 您的国家

source: Veuillez sélectionner votre pays
ru: Пожалуйста, выберите вашу страну
zh: 请选择您的国家

source: Numéro de suivi
ru: Номер отслеживания
zh: 跟踪编号

source: Veuillez entrer un numéro de valide
ru: Пожалуйста, введите действительный номер
zh: 请输入有效的编号

source: Prénom du transitaire
ru: Имя транзитария
zh: 承运人名字

source: Nom de famille du transitaire
ru: Фамилия транзитария
zh: 承运人姓氏

source: Compagnie
ru: Компания
zh: 公司

source: Veuillez sélectionner une compagnie
ru: Пожалуйста, выберите компанию
zh: 请选择一家公司

source: Carte d'identité
ru: Удостоверение личности
zh: 身份证

source: Veuillez télécharger votre carte d'identité
ru: Пожалуйста, загрузите ваше удостоверение личности
zh: 请上传您的身份证

source: Envoi...
ru: Отправка...
zh: 发送...

source: Envoyer
ru: Отправить
zh: 发送

source: Sélectionnez un pays
ru: Выберите страну
zh: 请选择一个国家

source: Commenter - Afrilog
ru: Комментировать - Afrilog
zh: 评论 - Afrilog

source: Articles enregistrés - Afrilog
ru: Сохраненные статьи - Afrilog
zh: 已保存文章 - Afrilog

source: En utilisant nos services, vous acceptez notre
ru: Используя наши услуги, вы соглашаетесь с нашей
zh: 通过使用我们的服务，您同意我们的

source: politique de confidentialité
ru: политикой конфиденциальности
zh: 隐私政策

source: Politique de Confidentialité
ru: Политика Конфиденциальности
zh: 隐私政策

source: Nous collectons des informations personnelles telles que le nom, l'adresse et les coordonnées pour fournir nos services de livraison.
ru: Мы собираем персональную информацию, такую как имя, адрес и контактные данные, чтобы предоставлять наши услуги доставки.
zh: 我们收集个人信息，如姓名、地址和联系方式，以提供我们的交付服务。

source: Vos données peuvent être utilisées pour suivre et améliorer nos opérations logistiques.
ru: Ваши данные могут использоваться для отслеживания и улучшения наших логистических операций.
zh: 我们可能使用您的数据来跟踪并改进我们的物流运营。

source: Nous pouvons partager vos informations avec des prestataires de services tiers pour les besoins de la livraison.
ru: Мы можем делиться вашей информацией с поставщиками услуг третьих лиц для потребностей доставки.
zh: 为了交付需求，我们可能与第三方服务提供商分享您的信息。

source: Nous accordons une importance particulière à la sécurité de vos données et utilisons des mesures standard de l'industrie pour les protéger.
ru: Мы придаем особое значение безопасности ваших данных и используем стандартные меры отраслевой безопасности для их защиты.
zh: 我们非常重视您数据的安全，并采取行业标准的措施来保护您的数据。

source: En utilisant nos services, vous acceptez d'être majeur dans votre juridiction pour consentir à notre politique de confidentialité.
ru: Используя наши услуги, вы соглашаетесь быть совершеннолетним в вашей юрисдикции, чтобы дать согласие на нашу политику конфиденциальности.
zh: 通过使用我们的服务，您同意在您的司法管辖区内已年满法定年龄并同意我们的隐私政策。

source: Fermer
ru: Закрыть
zh: 关闭

source: Passer une commande : Afrilog
ru: Сделать заказ: Afrilog
zh: 提交订单：Afrilog

source: Mes commandes
ru: Мои заказы
zh: 我的订单

source: Passer une commande
ru: Сделать заказ
zh: 提交订单

source: Bertram
ru: Бертрам
zh: 伯特兰

source: Veuillez entrer un nom de famille valide
ru: Пожалуйста, введите действительную фамилию
zh: 请输入有效的姓氏

source: Gillfoyle
ru: Гилфойл
zh: 吉尔福尔

source: Veuillez entrer un prénom valide
ru: Пожалуйста, введите действительное имя
zh: 请输入有效的名字

source: Nom du produit
ru: Название продукта
zh: 产品名称

source: Veuillez entrer le nom de votre produit
ru: Пожалуйста, введите название вашего продукта
zh: 请输入您的产品名称

source: Catégorie
ru: Категория
zh: 类别

source: Électronique
ru: Электроника
zh: 电子产品

source: Vêtements
ru: Одежда
zh: 服装

source: Livres
ru: Книги
zh: 书籍

source: Veuillez sélectionner la catégorie de votre produit
ru: Пожалуйста, выберите категорию вашего продукта
zh: 请选择您产品的类别

source: Longueur du produit
ru: Длина продукта
zh: 产品长度

source: Largeur du produit
ru: Ширина продукта
zh: 产品宽度

source: Numéro de téléphone
ru: Номер телефона
zh: 电话号码

source: Votre numéro de téléphone est requis
ru: Ваш номер телефона обязателен
zh: 您的电话号码是必填项

source: Votre Adresse E-mail
ru: Ваш адрес электронной почты
zh: 您的电子邮件地址

source: Votre adresse E-mail est requise
ru: Ваш адрес электронной почты обязателен
zh: 您的电子邮件地址是必填项

source: Cette adresse E-mail est invalide
ru: Этот адрес электронной почты недействителен
zh: 此电子邮件地址无效

source: Fournisseur
ru: Поставщик
zh: 供应商

source: Image du produit
ru: Изображение продукта
zh: 产品图像

source: Autre chose sur votre produit...
ru: Другая информация о вашем продукте...
zh: 关于您的产品的其他信息...

source: Formulaire de candidature : Afrilog
ru: Форма заявки на вакансию: Afrilog
zh: 应聘表格：Afrilog

source: Formulaire de candidature
ru: Форма заявки
zh: 求职表格

source: Email
ru: Электронная почта
zh: 电子邮件

source: Location
ru: Местоположение
zh: 地点

source: Motivation
ru: Мотивация
zh: 动机

source: LinkedIn URL
ru: URL-адрес LinkedIn
zh: LinkedIn 网址

source: GitHub URL
ru: URL-адрес GitHub
zh: GitHub 网址

source: Dribble URL
ru: URL-адрес Dribble
zh: Dribble 网址

source: Date de Naissance
ru: Дата рождения
zh: 出生日期

source: Upload CV
ru: Загрузить резюме
zh: 上传简历

source: Soumettre
ru: Отправить
zh: 提交

source: Nouvelle Feuille: Afrilog
ru: Новый Лист: Afrilog
zh: 新工作表：Afrilog

source: Documents
ru: Документы
zh: 文档

source: Nouvelle feuille
ru: Новый лист
zh: 新工作表

source: Créer une nouvelle feuille
ru: Создать новый лист
zh: 创建新工作表

source: Nouveau document: Afrilog
ru: Новый документ: Afrilog
zh: 新文档：Afrilog

source: Nouveau document
ru: Новый документ
zh: 新文档

source: Créer un nouveau document
ru: Создать новый документ
zh: 创建新文档

source: Nouveau message : Afrilog
ru: Новое сообщение: Afrilog
zh: 新消息：Afrilog

source: Messages
ru: Сообщения
zh: 消息

source: Nouveau message
ru: Новое сообщение
zh: 新消息

source: Afrilog, leader dans le domaine du transport et de la logistique, Page de connexion
ru: Afrilog, лидер в области транспорта и логистики, Страница входа
zh: Afrilog，在运输和物流领域的领导者，连接页面

source: Afrilog : Se connecter
ru: Afrilog: Вход
zh: Afrilog：登录

source: Connexion
ru: Вход
zh: 连接

source: Adresse E-mail
ru: Электронная почта
zh: 电子邮件地址

source: Adresse e-mail invalide
ru: Неверный адрес электронной почты
zh: 无效的电子邮件地址

source: Adresse e-mail incorrect
ru: Неверный адрес электронной почты
zh: 电子邮件地址不正确

source: Votre adresse est e-mail est requise
ru: Ваш адрес электронной почты обязателен
zh: 您的电子邮件地址是必需的

source: Mot de Passe
ru: Пароль
zh: 密码

source: Mot de passe oublié?
ru: Забыли пароль?
zh: 忘记密码？

source: 8 caractères min
ru: Минимум 8 символов
zh: 至少8个字符

source: Mot de passe incorrect
ru: Неверный пароль
zh: 密码不正确

source: Votre mot de passe est requis
ru: Требуется ваш пароль
zh: 您的密码是必需的

source: Se connecter avec Google
ru: Войти через Google
zh: 使用Google登录

source: Vous n'avez pas de compte?
ru: У вас нет аккаунта?
zh: 您还没有帐户吗？

source: Créer un compte ici
ru: Создайте аккаунт здесь
zh: 在这里创建帐户

source: Afrilog : Créer un nouveau compte
ru: Afrilog: Создать новый аккаунт
zh: Afrilog：创建新帐户

source: Créer un nouveau compte
ru: Создать новый аккаунт
zh: 创建新帐户

source: Adresse e-mail requise!
ru: Требуется адрес электронной почты!
zh: 需要电子邮件地址！

source: Votre compte existe déja!
ru: Ваш аккаунт уже существует!
zh: 您的帐户已存在！

source: Créer Mot de Passe
ru: Создать пароль
zh: 创建密码

source: Au moins 08 caractères
ru: Минимум 08 символов
zh: 至少8个字符

source: Mot de passe
ru: Пароль
zh: 密码

source: Mot de passe requis!
ru: Требуется пароль!
zh: 需要密码！

source: Un mot de passe doit contenir au moins 08 caractères!
ru: Пароль должен содержать минимум 08 символов!
zh: 密码必须至少包含8个字符！

source: Confirmer Mot de Passe
ru: Подтвердить пароль
zh: 确认密码

source: Les deux mots de passe ne correspondent pas
ru: Пароли не совпадают
zh: 两次输入的密码不一致

source: Confirmation requise pour continuer!
ru: Требуется подтверждение для продолжения!
zh: 需要确认以继续！

source: En continuant vous aviez lu et accepté nos
ru: Продолжая, вы прочитали и приняли наши
zh: 继续，您已阅读并接受我们的

source: conditions générales d'utilisation.
ru: условия использования.
zh: 使用条款和条件。

source: Continuer
ru: Продолжить
zh: 继续

source: Continuer avec Google
ru: Продолжить через Google
zh: 使用Google继续

source: Avez-vous déja un compte?
ru: У вас уже есть аккаунт?
zh: 您已经有一个帐户了吗？

source: Connectez vous ici
ru: Войдите здесь
zh: 在这里登录

source: Postes récents - Afrilog
ru: Недавние вакансии - Afrilog
zh: 最近的职位-Afrilog

source: Calculatrice : Afrilog
ru: Калькулятор: Afrilog
zh: 计算器：Afrilog

source: Calculatrice
ru: Калькулятор
zh: 计算器

source: Longueur (m)
ru: Длина (м)
zh: 长度（米）

source: Largeur (m)
ru: Ширина (м)
zh: 宽度（米）

source: Hauteur (m)
ru: Высота (м)
zh: 高度（米）

source: Type de transport
ru: Тип транспорта
zh: 运输类型

source: Transport aérien
ru: Воздушный транспорт
zh: 航空运输

source: Transport maritime
ru: Морской транспорт
zh: 海洋运输

source: MyAfrilog : Dashboard
ru: MyAfrilog: Панель управления
zh: MyAfrilog：仪表板

source: Nouvelles offres d'emploi : Afrilog
ru: Новые вакансии: Afrilog
zh: Afrilog

source: Nouvelles offres
ru: Новые предложения
zh: 最新职位

source: Nouvelles offres d'emploi
ru: Новые вакансии
zh: 最新职位

source: Desc
ru: Описание
zh: 描述

source: postuler
ru: подать заявку
zh: 申请

source: Boîte de réception : Afrilog
ru: Входящие: Afrilog
zh: Afrilog的收件箱

source: Boîte de réception
ru: Входящие
zh: 收件箱

source: Messages envoyés : Afrilog
ru: Отправленные сообщения: Afrilog
zh: Afrilog的已发送消息

source: Messages envoyés
ru: Отправленные сообщения
zh: 已发送消息

source: Paramètres
ru: Настройки
zh: 设置

source: Nom d'utilisateur
ru: Имя пользователя
zh: 用户名

source: Adresse Maison
ru: Домашний адрес
zh: 家庭地址

source: MyAfrilog : Accueil
ru: MyAfrilog: Главная
zh: MyAfrilog：首页

source: Campagnes pub : Afrilog
ru: Рекламные кампании: Afrilog
zh: 广告活动：Afrilog

source: Ads
ru: Реклама
zh: 广告

source: Créer une nouvelle campagnes
ru: Создать новую кампанию
zh: 创建新广告活动

source: Trier les campagnes
ru: Сортировать кампании
zh: 分类广告活动

source: Débute
ru: Начало
zh: 开始于

source: Termine à
ru: Окончание
zh: 结束于

source: Budget Min
ru: Мин. бюджет
zh: 最低预算

source: Budget Max
ru: Макс. бюджет
zh: 最高预算

source: Options
ru: Опции
zh: 选项

source: Voir les détails
ru: Просмотреть детали
zh: 查看详情

source: Modifier
ru: Изменить
zh: 修改

source: Supprimer
ru: Удалить
zh: 删除

source: Détails de la campagne
ru: Детали кампании
zh: 广告活动详情

source: Objectifs
ru: Цели
zh: 目标

source: Dette
ru: Задолженность
zh: 债务

source: Temps restant
ru: Оставшееся время
zh: 剩余时间

source: Modifier les détails de la campagne
ru: Изменить детали кампании
zh: 修改广告活动详情

source: Sauvegarder
ru: Сохранить
zh: 保存

source: Créer une nouvelle campagne
ru: Создать новую кампанию
zh: 创建新广告活动

source: Campagne N°1
ru: Кампания №1
zh: 广告活动 #1

source: Entrez la description de la campagne...
ru: Введите описание кампании...
zh: 输入广告活动描述...

source: Entrez les objectifs de la campagne...
ru: Введите цели кампании...
zh: 输入广告活动目标...

source: Applications Récentes : Afrilog
ru: Последние заявки: Afrilog
zh: 最近申请：Afrilog

source: Applications Récentes
ru: Недавние заявки
zh: 最近申请

source: Sélectionner un Poste
ru: Выбрать должность
zh: 选择一个职位

source: Choisir un Poste
ru: Выберите должность
zh: 选择一个职位

source: Nom du Candidat
ru: Имя кандидата
zh: 候选人姓名

source: Localisation
ru: Местоположение
zh: 位置

source: Date de Candidature
ru: Дата подачи заявки
zh: 申请日期

source: Voir plus
ru: Посмотреть больше
zh: 查看更多

source: Accepter
ru: Принять
zh: 接受

source: Rejeter
ru: Отклонить
zh: 拒绝

source: Imprimer fichier
ru: Печать файла
zh: 打印文件

source: Procurations récentes - Afrilog
ru: Последние полномочия - Afrilog
zh: 最近授权 - Afrilog

source: Calendrier : Afrilog
ru: Календарь: Afrilog
zh: 日历：Afrilog

source: Calendrier
ru: Календарь
zh: 日历

source: Table des employés : Afrilog
ru: Таблица сотрудников: Afrilog
zh: 员工表：Afrilog

source: Table des employés
ru: Таблица сотрудников
zh: 员工表

source: Nom & Prénom
ru: Имя и фамилия
zh: 姓名

source: Matricule/Identifiant
ru: Идентификатор
zh: 工号/标识符

source: Depuis
ru: С
zh: 从

source: Imprimer carte
ru: Печать карты
zh: 打印卡片

source: Réunions : Afrilog
ru: Встречи: Afrilog
zh: 会议：Afrilog

source: Meets
ru: Встречи
zh: 会议

source: Ajouter un événement
ru: Добавить событие
zh: 添加事件

source: Commence à
ru: Начинается в

source: Rapport financier : Afrilog
ru: Финансовый отчет: Afrilog
zh: 财务报告：Afrilog

source: Rapports
ru: Отчеты
zh: 报告

source: Rapport financier
ru: Финансовый отчет
zh: 财务报告

source: Factures : Afrilog
ru: Счета: Afrilog
zh: 发票：Afrilog

source: Factures
ru: Счета
zh: 发票

source: Montant
ru: Сумма
zh: 金额

source: Actions
ru: Действия
zh: 操作

source: Détails de la facture
ru: Детали счета
zh: 发票详情

source: Titre non spécifié
ru: Без названия
zh: 未指定标题

source: Description non disponible
ru: Описание недоступно
zh: 描述不可用

source: Montant non spécifié
ru: Сумма не указана
zh: 未指定金额

source: Modifier la facture
ru: Изменить счет
zh: 编辑发票

source: Veuillez entrer le titre de la facture
ru: Пожалуйста, введите название счета
zh: 请输入发票标题

source: Veuillez entrer le montant de la facture
ru: Пожалуйста, введите сумму счета
zh: 请输入发票金额

source: Veuillez entrer un montant valide
ru: Пожалуйста, введите допустимую сумму
zh: 请输入有效的金额

source: Créer une nouvelle facture
ru: Создать новый счет
zh: 创建新发票

source: Nouveau moniteur
ru: Новый монитор
zh: 新监视器

source: Ajouter une description supplémentaire
ru: Добавить дополнительное описание
zh: 添加附加描述

source: Marketplace : Afrilog
ru: Рынок : Afrilog
zh: 市场：Afrilog

source: Marketplace
ru: Рынок
zh: 市场

source: Mes tâches : Afrilog
ru: Мои задачи : Afrilog
zh: 我的任务：Afrilog

source: Mes tâches
ru: Мои задачи
zh: 我的任务

source: Statut
ru: Статус
zh: 状态

source: Assigné à
ru: Назначено на
zh: 分配给

source: Nouveaux achats : Afrilog
ru: Новые покупки : Afrilog
zh: 新采购：Afrilog

source: Nouveaux achats
ru: Новые покупки
zh: 新采购

source: Nouveaux Achats
ru: Новые покупки
zh: 新采购

source: Auteur
ru: Автор
zh: 作者

source: Répondu
ru: Ответил
zh: 已回复

source: En attente
ru: Ожидает
zh: 待定

source: Voir détails
ru: Посмотреть подробности
zh: 查看详情

source: Répondre
ru: Ответить
zh: 回复

source: Détails de l'achat
ru: Подробности покупки
zh: 采购详情

source: Adresse de l'auteur
ru: Адрес автора
zh: 作者地址

source: Adresse e-mail de l'auteur
ru: Адрес электронной почты автора
zh: 作者电子邮件地址

source: Dimensions du produit
ru: Размеры продукта
zh: 产品尺寸

source: Répondre à
ru: Ответить
zh: 回复给

source: De
ru: От
zh: 从

source: A
ru: К
zh: 至

source: Message
ru: Сообщение
zh: 消息

source: Ecrire quelque chose...
ru: Напишите что-нибудь...
zh: 写点什么...

source: Télécharger des fichiers
ru: Загрузить файлы
zh: 下载文件

source: Liens utiles
ru: Полезные ссылки
zh: 有用链接

source: Offres publiées : Afrilog
ru: Опубликованные предложения: Afrilog
zh: 已发布的职位：Afrilog

source: Offres publiées
ru: Опубликованные предложения
zh: 已发布的职位

source: Notes récentes : Afrilog
ru: Последние заметки: Afrilog
zh: 最近的备注：Afrilog

source: Notes récentes
ru: Последние заметки
zh: 最近的备注

source: Type
ru: Тип
zh: 类型

source: Modifier la note
ru: Изменить заметку
zh: 编辑备注

source: Veuillez donner un titre à votre note
ru: Пожалуйста, дайте название своей заметке
zh: 请为您的备注提供一个标题

source: Avertissement
ru: Предупреждение
zh: 警告

source: Information
ru: Информация
zh: 信息

source: Annuler
ru: Отмена
zh: 取消

source: Mettre à jour
ru: Обновить
zh: 更新

source: Demandes de procurations : Afrilog
ru: Запросы на предоставление: Afrilog
zh: 采购申请：Afrilog

source: Demandes de procurations
ru: Запросы на предоставление
zh: 采购申请

source: Demandes de devis
ru: Запросы на предложения
zh: 报价申请

source: Nom du client
ru: Имя клиента
zh: 客户姓名

source: Titre de la compagnie de transport
ru: Название транспортной компании
zh: 运输公司名称

source: Détails de la demande de devis
ru: Детали запроса на предложение
zh: 报价申请详情

source: Prénom du client
ru: Имя клиента
zh: 客户名字

source: Numéro de téléphone du client
ru: Номер телефона клиента
zh: 客户电话号码

source: Adresse e-mail du client
ru: Адрес электронной почты клиента
zh: 客户电子邮件地址

source: Identifiant des documents de chargement
ru: Идентификатор документов загрузки
zh: 货物装载文档标识符

source: Frais de service
ru: Стоимость услуг
zh: 服务费用

source: Modifier la demande de devis
ru: Изменить запрос на предложение
zh: 编辑报价申请

source: Tâches : Afrilog
ru: Задачи: Afrilog
zh: 任务：Afrilog

source: Tâches
ru: Задачи
zh: 任务

source: En cours
ru: В процессе
zh: 进行中

source: Effectuée
ru: Выполнено
zh: 已完成

source: Ajouter une nouvelle tâche
ru: Добавить новую задачу
zh: 添加新任务

source: Analyse concurrentielle
ru: Конкурентный анализ
zh: 竞争分析

source: Veuillez entrer le titre de la tâche pour continuer
ru: Пожалуйста, введите название задачи, чтобы продолжить
zh: 请输入任务标题以继续

source: Etudier les stratégies mises en place...
ru: Изучить реализованные стратегии...
zh: 研究已经制定的策略...

source: Veuillez décrire brièvement la tâche pour continuer
ru: Пожалуйста, кратко опишите задачу, чтобы продолжить
zh: 请简要描述任务以继续

source: Aucun agent trouvé
ru: Агент не найден
zh: 未找到任何代理

source: Veuillez assigner cette tâche à un agent pour continuer
ru: Пожалуйста, назначьте эту задачу агенту, чтобы продолжить
zh: 请将此任务分配给代理以继续

source: Modifier la tâche
ru: Изменить задачу
zh: 编辑任务

source: Aucune campagne commencé
ru: Нет начатых кампаний
zh: 尚未开始任何广告活动

source: Aucune campagne disponible
ru: Нет доступных кампаний
zh: 没有可用的广告活动

source: Ici vous pouvez gérer les campagnes publicitaires plus efficacement avec de puissants outils d'analyse de données
ru: Здесь вы можете более эффективно управлять рекламными кампаниями с помощью мощных инструментов аналитики данных
zh: 您可以使用强大的数据分析工具更有效地管理广告活动

source: Aucune candidature à afficher
ru: Нет отображаемых заявок
zh: 没有申请可显示

source: Aucune demande d'emploi disponible pour cette offre
ru: Нет доступных заявок на эту вакансию
zh: 此职位没有可用的工作申请

source: Aucun employé à afficher
ru: Нет отображаемых сотрудников
zh: 没有员工可显示

source: Les employés vont s'afficher automatiquement ici
ru: Сотрудники будут отображаться автоматически здесь
zh: 员工将自动显示在此处
