Repository: expo180/sailsmakr-integration
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: ru, zh

source: En tant qu'entreprise logistique leader, Afrilog reconnaît l'importance du dédouanement dans le processus d'expédition. Nous comprenons le potentiel de retards coûteux et de complications qui peuvent survenir lorsque nous essayons de nous conformer aux réglementations douanières et aux formalités administratives. Pour aider nos clients à surmonter ces défis, nous fournissons des services de dédouanement complets qui garantissent un processus d’importation ou d’exportation fluide. Chez Afrilog, nous sommes fiers de notre souci du détail et de notre engagement à garantir que vos marchandises arrivent à leur destination finale à temps et dans les meilleures conditions possibles. Lorsque vous faites appel à nous pour des services de dédouanement, vous pouvez être assuré que vos envois sont entre les mains d'experts qui comprennent les complexités du processus d'expédition et se consacrent à fournir un service exceptionnel.
ru: «Как ведущая логистическая компания, Afrilog осознает важность этого»Таможенное оформление в процессе доставки. Мы понимаем«потенциал дорогостоящих задержек и осложнений, которые могут возникнуть»«когда мы пытаемся соблюдать таможенные правила и»«чтобы помочь нашим клиентам преодолеть эти административные формальности.проблемы, мы предоставляем комплексные услуги по таможенному оформлению, которые гарантировать бесперебойный процесс импорта или экспорта. На «Африлог, мы гордимся своим вниманием к деталям и нашими«Обязательство обеспечить доставку ваших товаров в пункт назначения»финал вовремя и в наилучших возможных условиях. Когда ты позвоните нам для получения услуг по таможенному оформлению, вы можетегарантируем, что ваши грузы находятся в руках экспертов, которые понимают сутьсложности процесса доставки и направлены на предоставление “исключительный сервис.”
zh: 作为领先的物流公司，Afrilog 认识到运输过程中的清关。我们了解可能会出现代价高昂的延误和并发症当我们努力遵守海关规定时并且帮助我们的客户克服这些行政手续。挑战，我们提供全面的清关服务保证进出口过程顺利进行。在Afrilog，我们为我们对细节的关注和我们的承诺确保您的货物到达目的地在最好的条件下准时完成决赛。当你致电我们办理清关服务，您可以确保您的货物掌握在了解情况的专家手中运输过程的复杂性，致力于提供优质的服务。

source: douanes, taxes, impôts
ru: таможня, налоги, пошлины
zh: 海关、税收、关税

source: Ouvrez-vous au monde
ru: Откройтесь для мира

source: Connectez-vous à un monde plein de possibiltés.
ru: Подключитесь к миру, полному возможностей.
zh: 连接到一个充满可能性的世界。

source: Logistics company in Africa
ru: Логистическая компания в Африке
zh: 非洲物流公司

source: Leader dans la
ru: Лидер в

source: logistique
ru: логистике
zh: 后勤

source: et le
ru: и

source: transport
ru: транспортировке

source: Nous fournissons des solutions logistiques innovantes et fiables pour répondre à tous vos besoins de transport et de transit. Faites confiance à notre expertise pour optimiser votre chaîne d'approvisionnement.
ru: Мы предоставляем инновационные и надежные логистические решения дляудовлетворит все ваши транспортные и транзитные потребности. Доверьтесьнаш опыт для оптимизации вашей цепочки поставок
zh: 我们提供创新可靠的物流解决方案，满足您所有的运输和过境需求。相信我们的专业知识，优化您的供应链。

source: Entrer votre identifiant ou N° de suivi...
ru: Введите свой идентификатор или номер отслеживания...
zh: 输入您的用户名或跟踪号码...

source: Nous ont fait confiance
ru: Нам доверяли
zh: 我们值得信赖

source: Une vision nouvelle pour la logistique et le transport
ru: Новое видение логистики и транспорта
zh: 物流和运输的新视野

source: Nous apportons une approche novatrice à la chaîne logistique, au transit et à l'import-export. Nos services sont conçus pour répondre aux besoins spécifiques de nos clients et aux défis de la globalisation des échanges.
ru: Мы привносим инновационный подход в цепочку поставок, транзити импорт-экспорт. Наши услуги созданы для удовлетворения потребностейспециально для наших клиентов и для решения проблем глобализации торговли.
zh: 我们为物流、过境和进出口带来创新的方法。我们的服务旨在满足客户的特定需求，应对全球交流的挑战。

source: Nos valeurs fondamentales
ru: Наши основные ценности
zh: 我们的核心价值观

source: Ce qui nous guide
ru: Что нас ведет
zh: 我们的指导原则

source: Les valeurs fondamentales de notre entreprise définissent notre engagement envers nos clients et partenaires, en assurant un service de qualité exceptionnelle.
ru: Основные ценности нашей компании определяют нашу приверженность нашим клиентам и партнерам, обеспечиваяисключительное качество обслуживания.
zh: 我们企业的核心价值观定义了我们对客户和合作伙伴的承诺，确保提供卓越的服务质量。

source: Innovation continue.
ru: Непрерывная инновация.
zh: 持续创新。

source: Nous investissons constamment dans de nouvelles technologies pour améliorer nos services et répondre aux besoins évolutifs de nos clients.
ru: Мы постоянно инвестируем в новые технологии, чтобыулучшить наши услуги и удовлетворить растущие потребности наших клиентов.
zh: 我们不断投资于新技术，以改善我们的服务，满足客户不断变化的需求。

source: Sécurité et fiabilité.
ru: Безопасность и надежность.
zh: 安全可靠。

source: Nous assurons la sécurité de vos marchandises à chaque étape de la chaîne logistique grâce à des systèmes robustes et fiables.
ru: Мы обеспечиваем безопасность вашего груза на каждом этапе логистической цепи благодаря надежным и надежным системам.
zh: 我们通过强大可靠的系统，确保您货物在物流链的每个环节都安全可靠。

source: Excellence opérationnelle.
ru: Операционное совершенство.
zh: 卓越的运营。

source: Nous nous efforçons d’atteindre l’excellence dans toutes nos opérations pour garantir la satisfaction de nos clients et partenaires.
ru: Мы стремимся к достижению операционного совершенства во всех наших операциях для обеспечения удовлетворенности наших клиентов и партнеров.
zh: 我们努力在所有运营中实现卓越，以确保客户和合作伙伴的满意度。

source: femme souriante
ru: Улыбающаяся женщина
zh: 微笑的女士

source: Travaillez avec nous
ru: Работайте с нами
zh: 与我们合作

source: Postes vacants
ru: Вакансии
zh: 职位空缺

source: Nos valeurs
ru: Наши ценности
zh: 我们的价值观

source: Depuis le blog
ru: Из блога

source: Apprenez à optimiser votre logistique et à améliorer l'efficacité grâce à nos conseils d'experts.
ru: Узнайте, как оптимизировать свою логистику и повысить эффективность благодаря нашим экспертным советам.
zh: 了解如何通过“优化您的物流并提高效率 我们的专家建议。

source: 10 mai 2023
ru: 10 мая 2023 г.
zh: 2023 年 5 月 10 日

source: Améliorer l'efficacité de la chaîne d'approvisionnement
ru: Повышение эффективности цепи поставок
zh: 提高供应链效率

source: Découvrez des stratégies pour rationaliser votre chaîne d'approvisionnement et réduire les coûts. Nos experts partagent des informations sur les dernières technologies et les meilleures pratiques en gestion logistique.
ru: Узнайте стратегии по оптимизации вашей цепи поставок и снижению затрат. Наши эксперты делятся информацией о последних технологиях и лучших практиках в логистическом управлении.
zh: 探索简化渠道的策略《采购降低成本。我们的专家分享》有关最新技术和最佳实践的信息在物流管理方面。

source: Alex Johnson
ru: Алекс Джонсон
zh: 亚历克斯·约翰逊

source: Expert en logistique
ru: Эксперт по логистике
zh: 物流专家

source: 18 avr. 2023
ru: 18 апр. 2023 г.
zh: 2023 年 4 月 18 日

source: Chaîne d'approvisionnement
ru: Цепь поставок
zh: 供应链

source: Technologie logistique de pointe
ru: Лучшая логистическая технология
zh: 尖端物流技术

source: Explorez les dernières avancées en technologie logistique et comment elles peuvent améliorer les opérations de votre entreprise. De l'IA à la blockchain, restez à la pointe avec nos insights d'experts.
ru: Исследуйте последние достижения в логистической технологии и как они могут улучшить операции вашего предприятия. От ИИ до блокчейна, оставайтесь на передовой с нашими экспертными знаниями.
zh: 探索物流技术的最新进展以及如何他们可以改善您的业务运营。从人工智能到区块链，凭借我们的专家见解保持领先地位。

source: Jamie Lee
ru: Джейми Ли
zh: 杰米·李

source: Innovateur technologique
ru: Технологический инноватор
zh: 技术创新者

source: 22 mar. 2023
ru: 22 мар. 2023 г.
zh: 2023 年 3 月 22 日

source: Transport
ru: Транспорт

source: Solutions de transport durable
ru: Решения в области устойчивого транспорта
zh: 可持续交通解决方案

source: Découvrez des options de transport durable et comment elles peuvent bénéficier à votre entreprise et à l'environnement. Notre guide couvre tout, des véhicules électriques aux pratiques logistiques écologiques.
ru: Узнайте о вариантах устойчивого транспорта и о том, как они могут быть полезны вашему бизнесу и окружающей среде. Наш руководство охватывает все, начиная от электромобилей до экологических логистических практик.
zh: 了解可持续交通选择及其实现方式有利于您的业务和环境。我们的指南涵盖从电动汽车到环保物流实践的一切。

source: Morgan Smith
ru: Морган Смит
zh: 摩根·史密斯

source: Consultant en durabilité
ru: Консультант по устойчивому развитию
zh: 可持续发展顾问

source: Abonnez-vous à notre newsletter
ru: Подпишитесь на нашу рассылку
zh: 订阅我们的新闻简讯

source: Recevez les dernières nouvelles et mises à jour sur nos services logistiques directement dans votre boîte de réception.
ru: Получайте последние новости и обновления о наших логистических услугах напрямую в вашем "Получайте последние новости и обновления о наших логистических услугах напрямую в вашем почтовом ящике.
zh: 在您的收件箱中直接获取有关我们物流服务的最新消息和更新。

source: Adresse email
ru: Адрес электронной почты
zh: 电子邮件地址

source: Entrez votre email
ru: Введите ваш адрес электронной почты
zh: 输入您的电子邮件

source: S'abonner
ru: Подписаться
zh: 订阅

source: Articles hebdomadaires
ru: Еженедельные статьи
zh: 每周文章

source: Des conseils et des informations exclusives sur la logistique pour optimiser vos opérations.
ru: Советы и эксклюзивная информация о логистике для оптимизации ваших операций.
zh: 关于物流的独家建议和信息，以优化您的运营。

source: Pas de spam
ru: Нет спама
zh: 无垃圾邮件

source: Nous respectons votre vie privée. Recevez uniquement des informations pertinentes et utiles.
ru: Мы уважаем вашу конфиденциальность. Получайте только актуальную и полезную информацию.
zh: 我们尊重您的隐私。仅接收相关和有用的信息。

source: Afrilog : Leader dans le domaine du Transport et de la Logistique
ru: Африлог: лидер в области транспорта и логистики
zh: Afrilog：领先的运输和物流公司

source: Notre grille tarifaire pour le fret maritime
ru: Наш тариф для морских грузов
zh: 我们的海运运价表

source: A partir de Valencia (Espagne)
ru: От Валенсии (Испания)
zh: 从瓦伦西亚（西班牙）开始

source: Type de Conteneur
ru: Тип контейнера
zh: 集装箱类型

source: Port de débarquement
ru: Порт разгрузки
zh: 卸货港口

source: A partir de l' Inde
ru: От Индии
zh: 从印度开始

source: Type de conteneur
ru: Тип контейнера
zh: 集装箱类型

source: Temps de transit
ru: Время транзита
zh: 运输时间

source: Prix
ru: Цена
zh: 价格

source: 26 jours
ru: 26 дней
zh: 26天

source: Découvrez nos services de fret maritime
ru: Узнайте о наших услугах морских перевозок
zh: 了解我们的海运服务

source: Transport, Logistique, Fret, maritime, Equipement, Container, Europe, Afrique, Oceanie, Chine
ru: Транспорт, логистика, грузоперевозки, морские, оборудование, контейнеры, Европа, Африка, Океания, Китай
zh: 运输、物流、海运、设备、集装箱、欧洲、非洲、大洋洲、中国

source: Afrilog : Fret maritime
ru: Африлог: Морские грузы
zh: Afrilog：海运

source: Fret maritime
ru: Морские грузы
zh: 海运

source: Le fret maritime est essentiel pour les échanges commerciaux internationaux, offrant des solutions efficaces pour le transport de grandes quantités de marchandises sur de longues distances. Grâce à une capacité de chargement importante et à des coûts de transport réduits, le fret maritime est une option privilégiée pour les entreprises cherchant à optimiser leurs chaînes d'approvisionnement. Découvrez comment nos services de fret maritime peuvent répondre à vos besoins de transport, en assurant la sécurité et la ponctualité de vos livraisons, même sur les routes les plus fréquentées.
ru: Морские грузы являются ключевыми для международной торговли, предоставляя эффективные решения для транспортировки больших объемов товаров на большие расстояния. Благодаря большой грузоподъемности и низким транспортным издержкам, морские грузы являются предпочтительным выбором для компаний, стремящихся оптимизировать свои цепи поставок. Узнайте, как наши услуги морских грузов могут удовлетворить ваши транспортные потребности, обеспечивая безопасность и своевременность поставок, даже на самых загруженных маршрутах.
zh: 海运对国际贸易至关重要，为长距离运输大量货物提供了有效的解决方案。凭借高装载能力和较低的运输成本，海运是寻求优化供应链的企业的首选。了解我们的海运服务如何满足您的运输需求，确保您的货物在最繁忙的航线上也能安全准时送达。

source: fret maritime
ru: морские грузы
zh: 海运

source: 2.5 millions de tonnes de marchandises traitées chaque année
ru: 2,5 миллиона тонн товаров обрабатывается каждый год
zh: 每年处理250万吨货物

source: 2.5 M
ru: 2,5 млн
zh: 250万

source: Clients satisfaits
ru: Довольные клиенты
zh: 满意的客户

source: Réductions des coûts logistiques
ru: Снижение логистических издержек
zh: 降低物流成本

source: Découvrez nos services de fret terrestre
ru: Узнайте о наших услугах наземных грузовых перевозок
zh: 了解我们的陆运服务

source: Transport, Logistique, Fret, Terrestre, Equipement, Container, Europe, Afrique, Oceanie, Chine
ru: Транспорт, логистика, грузоперевозки, наземные, оборудование, контейнеры, Европа, Африка, Океания, Китай
zh: 运输、物流、货运、陆运、设备、集装箱、欧洲、非洲、大洋洲、中国

source: Afrilog : Fret terrestre
ru: Африлог: Наземные грузы
zh: Afrilog：陆运

source: fret terrestre
ru: наземные грузы
zh: 陆运

source: Grâce à leur expertise et leur maîtrise des opérations logistiques, nous avons pu améliorer considérablement notre efficacité. Leur équipe est dédiée et toujours à l'écoute, ce qui nous a permis de nous concentrer pleinement sur notre cœur de métier. Afrilog est un partenaire de confiance qui nous a fait gagner un temps précieux et optimisé nos coûts. Nous ne pourrions pas être plus satisfaits de leur service exceptionnel.
ru: Благодаря их экспертизе и владению логистическими операциями, мы смогли значительно повысить эффективность. Их команда предана и всегда на связи, что позволило нам полностью сосредоточиться на своей основной деятельности. Afrilog - это надежный партнер, который помог нам сэкономить много времени и оптимизировать наши расходы. Мы не могли быть более удовлетворены их исключительным сервисом.
zh: 由于他们的专业知识和对物流操作的掌握，我们显著提高了效率。他们的团队敬业且随时倾听，这使我们能够全身心投入到核心业务中。Afrilog 是一个值得信赖的合作伙伴，为我们节省了宝贵的时间并优化了成本。我们对他们的出色服务感到非常满意。

source: CEO of Workcation
ru: Генеральный директор Workcation
zh: Workcation 的 CEO

source: Découvrez nos services transit, manutention et transport
ru: Узнайте о наших услугах транзита, обработки и транспортировки
zh: 了解我们的过境、装卸和运输服务

source: Afrilog : Services de transit et manutention
ru: Африлог: услуги транзита и обработки
zh: Afrilog：过境和装卸服务

source: Transit, manutention et transport
ru: Транзит, обработка и транспортировка
zh: 过境、装卸和运输

source: Les services de transit, de manutention et de transport sont des services qui assurent la manutention, le stockage et/ou le transport de marchandises dans une certaine zone. Les services de transit, de manutention et de transport impliquent généralement l'emballage, l'étiquetage, la planification et la livraison des marchandises, ainsi que la gestion des formalités administratives associées au transport des marchandises. L’objectif principal des services de transit, de manutention et de transport est de garantir que les marchandises sont livrées à destination en toute sécurité et à temps.
ru: Услуги транзита, обработки и транспортировки - это услуги, которые обеспечивают обработку, хранение и/или транспортировку грузов в определенной зоне. Услуги транзита, обработки и транспортировки обычно включают упаковку, маркировку, планирование и доставку грузов, а также управление административными формальностями, связанными с транспортировкой грузов. Основная цель услуг транзита, обработки и транспортировки - гарантировать, что грузы будут доставлены в пункт назначения в безопасности и вовремя.
zh: 过境、装卸和运输服务是指在特定区域内进行货物装卸、存储和/或运输的服务。这些服务通常包括包装、标签、计划和交付货物，以及管理与货物运输相关的行政手续。过境、装卸和运输服务的主要目标是确保货物安全及时地送达目的地。

source: transit&manutention
ru: транзит и обработка
zh: 过境和装卸

source: Découvrez nos services d'entrepôt de stockage
ru: Узнайте о наших услугах складского хранения
zh: 了解我们的仓储服务

source: Transport, Logistique, Fret, aérien, Equipement, Container, Europe, Afrique, Oceanie, Chine, Entrepôt, Stockage, Chaîne
ru: Транспорт, логистика, грузоперевозки, воздушные, оборудование, контейнеры, Европа, Африка, Океания, Китай, Склад, Хранение, Цепь
zh: 运输、物流、空运、设备、集装箱、欧洲、非洲、大洋洲、中国、仓库、存储、链

source: Afrilog : Entrepôt de stockage
ru: Африлог: Складское хранение
zh: Afrilog：仓储

source: Entrepôt de stockage
ru: Складское хранение
zh: 仓储

source: Afrilog propose des services spécialisés d'entreposage sous douane et de transport en libre-entreposage qui permettent aux entreprises de stocker leurs marchandises en toute sécurité jusqu'à ce qu'elles soient prêtes à déménager ou à expédier. Nos services se concentrent sur le stockage et le transport des marchandises, mais nous proposons également des services supplémentaires tels que l'emballage et la gestion du stockage pour garantir que vos marchandises soient stockées dans les meilleures conditions possibles.
ru: Afrilog предлагает специализированные услуги по таможенному хранению и свобод "ному хранению, которые позволяют компаниям безопасно хранить свои товары до их готовности к перемещению или отправке. Наши услуги фокусируются на хранении и транспортировке товаров, но мы также предлагаем дополнительные услуги, такие как упаковка и управление складским хранением, чтобы гарантировать, что ваши товары будут храниться в наилучших условиях.
zh: Afrilog 提供专业的保税仓储和自由仓储运输服务，使企业能够安全地存储货物，直到准备搬运或发货。我们的服务专注于货物的存储和运输，但我们还提供包装和存储管理等附加服务，以确保您的货物在最佳条件下存储。

source: entrepôt et stockage
ru: склад и хранение
zh: 仓库和存储

source: Cargo
ru: Груз
zh: 货物

source: General Cargo
ru: Общий груз
zh: 普通货物

source: UDL container
ru: Контейнер UDL

source: Poids(kg)
ru: Вес(кг)

source: Volume(m3)
ru: Объем(м3)

source: Longueur(m)
ru: Длина(м)

source: Largeur(m)
ru: Ширина(м)

source: Hauteur(m)
ru: Высота(м)

source: Vues sur le site web
ru: Просмотры на сайте
zh: 网站浏览量

source: Performances de la dernière campagne
ru: Результаты последней кампании
zh: 最近一次活动的表现

source: Ventes quotidiennes
ru: Ежедневные продажи
zh: 每日销售

source: d'augmentation dans les ventes d'aujourd'hui
ru: повышение продаж сегодня
zh: 今日销售增长

source: Tâches complètes
ru: Завершенные задачи
zh: 完成的任务

source: Performances de la campagne récente
ru: Результаты последней кампании
zh: 最近活动的表现

source: Recettes de cette semaine
ru: Доходы на этой неделе
zh: 本周收入

source: par rapport à la semaine passée
ru: по сравнению с прошлой неделей
zh: 与上周相比

source: Utilisateurs de ce mois
ru: Пользователи за этот месяц
zh: 本月用户

source: par rapport au mois passé
ru: по сравнению с прошлым месяцем
zh: 与上月相比

source: Nouveaux clients
ru: Новые клиенты
zh: 新客户

source: par rapport à hier
ru: по сравнению с вчера
zh: 与昨天相比

source: Ventes
ru: Продажи
zh: 销售

source: Partager
ru: Поделиться
zh: 分享

source: Exporter
ru: Экспортировать
zh: 导出

source: Télécharger
ru: Скачать
zh: 下载

source: Inbox
ru: Входящие
zh: 收件箱

source: Actualités
ru: Новости
zh: 新闻

source: Aucune facture
ru: Нет счетов
zh: 没有发票

source: Aucune facture pour le moment.
ru: На данный момент нет счетов.
zh: 目前没有发票。

source: Toutes les factures de vos récentes transactions vont s'afficher ici
ru: Все счета за последние транзакции будут отображаться здесь
zh: 您最近交易的所有发票将显示在这里

source: Votre Pays
zh: 您的国家

source: Adresse physique
zh: 实际地址

source: Entrez votre adresse
zh: 请输入您的地址

source: Veuillez entrer une adresse valide
zh: 请输入有效地址

source: Document ou Manuel
zh: 文档或手册

source: Afrilog, Logistique, Transit, Transport, Afrique, Niger, Europe, Asie, Amérique, Oceanie, Maritime, Aérien, Terrestre, Containeurs, Marchandises, Commerce, Santé, Défencse, Technologie, Equipement, MSC, Connexion, Utilisateur, Portail
zh: Afrilog，物流，过境，运输，非洲，尼日尔，欧洲，亚洲， 美洲，大洋洲，海洋，航空，陆地，集装箱， 商品，商业，健康，防御，技术， 设备，MSC，连接，用户，门户

source: 13,00 USD
zh: 13.00美元

source: 12,00 USD
zh: 12.00美元

source: Ces conditions générales (les « Conditions ») régissent la fourniture de produits par Afrilog, y compris les contenus numériques et les services. Veuillez lire attentivement ces Conditions avant d'accéder à nos contenus numériques ou d'utiliser nos services. Ces Conditions, ainsi que notre Politique de confidentialité et notre Politique relative aux cookies, détaillent comment nous vous fournirons des contenus numériques et/ou des services, comment vous et nous pouvons modifier ou mettre fin au contrat, que faire en cas de problème et d'autres informations importantes. <br> <br> Comment nous contacter - Vous pouvez nous contacter par téléphone au +227 20 73 51 00 ou par email à logistiqueafrica@gmail.com.
zh: 这些通用条款（以下简称“条款”）适用于Afrilog提供的产品，包括数字内容和服务。在访问我们的数字内容或使用我们的服务之前，请仔细阅读这些条款。这些条款以及我们的隐私政策和Cookie政策详细说明了我们如何为您提供数字内容和/或服务，您和我们如何修改或终止合同，以及在出现问题时应采取的措施等重要信息。 <br> <br> 如何联系我们 - 您可以通过电话联系我们 +227 20 73 51 00 或发送电子邮件至logistiqueafrica@gmail.com。

source: Tout ce que nous offrons sur et à travers le site est désigné dans ces Conditions collectivement comme les « Services ». <br> <br> Une partie du contenu du site est visible sans s'inscrire chez nous, mais pour participer activement ou stocker vos informations, vous devez vous inscrire en tant que membre et autoriser l'utilisation et la divulgation de vos informations personnelles et légales conformément aux termes de notre Politique de confidentialité aux fins de nous permettre de fournir les Services et tel que divulgué par ailleurs dans notre Politique de confidentialité disponible. Afrilog est une plateforme en ligne qui connecte les professionnels du droit (« Utilisateurs Avocats ») avec des Utilisateurs Clients potentiels recherchant des services juridiques. Afrilog ne fournit pas de conseils juridiques et ne fournit en aucun cas des services juridiques de quelque nature que ce soit. Afrilog ne garantit pas que les Utilisateurs Clients trouveront une représentation juridique via son système. Afrilog ne donne pas d'opinion ni ne prend position sur le moment où une relation avocat-client a été formée entre ses Utilisateurs Clients et ses Utilisateurs Avocats. Afrilog n'est pas partie aux accords entre les Utilisateurs Clients et les Utilisateurs Avocats régissant la relation avocat-client et Afrilog n'est pas impliqué dans la représentation effective des clients. Par conséquent, Afrilog ne peut garantir l'exécution des accords entre l'Utilisateur Client et l'Utilisateur Avocat, l'exactitude ou l'exhaustivité du travail de l'Utilisateur Avocat ou l'intégrité de l'une ou l'autre des parties. L'Utilisateur Client est responsable de l'évaluation de l'intégrité et des capacités de tous les Utilisateurs Avocats avec lesquels il communique en utilisant le site. Vous reconnaissez que bien qu'une partie du contenu, texte, données, graphiques, images, informations, suggestions, conseils et autres matériels (collectivement, « Informations ») qui vous est fourni sur le site (y compris les Informations fournies en réponse directe à vos questions ou publications) puisse être fournie par des individus de la profession juridique, la fourniture de telles Informations ne crée pas une relation avocat-client et ne constitue pas une opinion ou un conseil juridique, mais est fournie pour vous aider à localiser un professionnel du droit approprié. Toute utilisation du site par des clients potentiels ou des Utilisateurs Avocats abonnés n'est pas destinée à et ne créera pas une relation avocat-client entre ou parmi toute personne, entité et Afrilog. Toute communication électronique envoyée à quiconque chez Afrilog autre qu'un Utilisateur Avocat ne créera pas une relation avocat-client entre l'Utilisateur Client et Afrilog.
zh: 我们在网站上提供的一切都在这些条款中被统称为“服务”。<br> <br> 网站的部分内容可以在不注册的情况下查看，但要积极参与或存储您的信息，您必须注册为会员并根据我们的隐私政策的条款允许我们使用和披露您的个人和法律信息，以便我们能够提供服务，并如隐私政策中披露的那样。 Afrilog是一个在线平台，将法律专业人士（“律师用户”）与寻找法律服务的潜在客户连接起来。 Afrilog不提供法律建议，也绝不提供任何形式的法律服务。 Afrilog不保证用户客户会通过其系统找到法律代表。 Afrilog不对其用户客户和用户律师之间形成律师-客户关系的时间发表意见或立场。 Afrilog不是用户客户和用户律师之间调节律师-客户关系的协议的一方，Afrilog也不涉及客户的实际代表。因此，Afrilog不能保证用户客户和用户律师之间的协议的执行，用户律师的工作的准确性或完整性，或任何一方的诚实。用户客户负责评估与他们通过网站联系的所有用户律师的诚实和能力。您承认，虽然您在网站上提供给您的内容、文本、数据、图形、图像、信息、建议、意见和其他材料（统称为“信息”）的一部分（包括直接回答您的问题或发布的信息），可能由法律专业人员提供，但提供此类信息不会形成律师-客户关系，也不构成法律建议或意见，而是为了帮助您找到合适的法律专业人士。任何潜在客户或已订阅律师用户通过网站使用的内容不适用于在任何人、实体和Afrilog之间或之间建立律师-客户关系。除非用户律师以外的任何人向Afrilog的任何人发送的电子通信都不会在用户客户和Afrilog之间建立律师-客户关系。

source: O/F(USD)
zh: 海运费(美元)

source: FT
zh: 货运量

source: T/T
zh: 运输时间
