Repository: expo180/sailsmakr-integration
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: ru, zh

source: Aucun emploi trouvé - Afrilog
ru: Работа не найдена - Afrilog
zh: 找不到职位 - Afrilog

source: Aucune achat effectué
ru: Нет совершенных покупок
zh: 没有购买记录

source: Aucun achat effectué
ru: Нет совершенных покупок
zh: 没有进行过任何购买

source: Aucun achat n'a été effectué pour le moment
ru: На данный момент покупок не было совершено
zh: 目前尚未进行任何购买

source: Aucune demande de procuration
ru: Нет запросов на предоставление
zh: 没有采购申请

source: Aucune demande de procuration effectuée pour le moment
ru: На данный момент не было выполнено ни одного запроса на предоставление
zh: 目前尚未进行任何采购申请

source: Aucune tâche assignée
ru: Нет назначенных задач
zh: 没有分配任务

source: Aucune tâche ne vous a été assignée
ru: Вам не назначено ни одной задачи
zh: 您尚未分配任何任务

source: Ici vous pouvez gérer et organiser les tâches qu'on vous aura assigné.
ru: Здесь вы можете управлять и организовывать задачи, которые вам назначены.
zh: 在这里，您可以管理和组织分配给您的任务。

source: Suivre mon colis : Afrilog
ru: Отследить мою посылку: Afrilog
zh: 跟踪我的包裹：Afrilog

source: Suivre mon colis
ru: Отследить мою посылку
zh: 跟踪我的包裹

source: Port de départ
ru: Порт отправления
zh: 出发港口

source: Entrer le port de départ
ru: Введите порт отправления
zh: 输入出发港口

source: Port de destination
ru: Порт назначения
zh: 目的地港口

source: Entrer le port de destination
ru: Введите порт назначения
zh: 输入目的地港口

source: Sélectionner un achat
ru: Выберите покупку
zh: 选择一个购买

source: Tapez pour rechercher
ru: Введите для поиска
zh: 输入以搜索

source: Aucun achat trouvé
ru: Покупка не найдена
zh: 找不到任何购买记录

source: Suivre
ru: Следить
zh: 跟踪

source: Commandes récentes : Afrilog
ru: Последние заказы: Afrilog
zh: 最近的订单：Afrilog

source: Commandes récentes
ru: Последние заказы
zh: 最近的订单

source: Token
ru: Токен
zh: 令牌

source: Status
ru: Статус
zh: 状态

source: Date
ru: Дата
zh: 日期

source: en cours...
ru: в процессе...
zh: 进行中...

source: reçu...
ru: получено...
zh: 已收到...

source: Détails de la commande
ru: Детали заказа
zh: 订单详情

source: Date de création
ru: Дата создания
zh: 创建日期

source: Prénom de l'auteur
ru: Имя автора
zh: 作者名字

source: Nom de l'auteur
ru: Фамилия автора
zh: 作者姓名

source: Numéro de téléphone de l'auteur
ru: Номер телефона автора
zh: 作者电话号码

source: Pays de l'auteur
ru: Страна автора
zh: 作者国家

source: QR Code
ru: QR-код
zh: 二维码

source: Demandes récentes : Afrilog
ru: Недавние запросы: Afrilog
zh: 最近的请求：Afrilog

source: Demandes
ru: Запросы
zh: 请求

source: Demandes récentes
ru: Последние запросы
zh: 最近的请求

source: Client
ru: Клиент
zh: 客户

source: Lading Number
ru: Номер погрузки
zh: 提单号

source: Accordé
ru: Предоставлено
zh: 批准

source: Details de la demande
ru: Подробности запроса
zh: 请求详情

source: Nom complet du client
ru: Полное имя клиента
zh: 客户全名

source: Numéro de Téléphone
ru: Номер телефона
zh: 电话号码

source: Pays
ru: Страна
zh: 国家

source: Nom complet du transitaire
ru: Полное имя экспедитора
zh: 承运人全名

source: Shipping Company
ru: Транспортная компания

source: Signature
ru: Подпись
zh: 签名

source: Nom du transitaire
ru: Имя экспедитора
zh: 承运人名称

source: Signature du client
ru: Подпись клиента
zh: 客户签名

source: Carte d'identité du client
ru: Удостоверение личности клиента
zh: 客户身份证

source: Postes Sauvegardés - Afrilog
ru: Сохраненные вакансии - Afrilog
zh: 已保存职位 - Afrilog

source: Liste des colis que vous suivez en temps réel - Afrilog
ru: Список грузов, которые вы отслеживаете в реальном времени - Afrilog
zh: 您实时跟踪的包裹列表 - Afrilog

source: Aucune procuration octroyée - Afrilog
ru: Нет выданных доверенностей - Afrilog
zh: 没有授权 - Afrilog

source: Aucun poste trouvée - Afrilog
ru: Не найдено ни одной вакансии - Afrilog
zh: 找不到职位 - Afrilog

source: Aucun achat effectué pour le moment
ru: На данный момент ничего не куплено
zh: 目前没有购买记录

source: Les achats que vous effectuerez vont tous s'afficher ici
ru: Все ваши покупки будут отображаться здесь
zh: 您的所有购买记录将显示在这里

source: Commencer
ru: Начать
zh: 开始

source: Aucun coli suivi - Afrilog
ru: Нет отслеживаемых грузов - Afrilog
zh: 没有跟踪的包裹 - Afrilog

source: Aucun email à afficher image
ru: Нет электронной почты для отображения
zh: 没有邮件可显示图像

source: Aucune facture à afficher
ru: Нет счетов для отображения
zh: 没有可显示的发票

source: Vos factures vont s'afficher ici
ru: Ваши счета будут отображаться здесь
zh: 您的发票将显示在这里

source: Aucune offre disponible
ru: Нет доступных предложений
zh: 没有可用的职位

source: Aucune offre d'emploi disponible pour le moment
ru: На данный момент нет доступных вакансий
zh: 目前没有可用的职位

source: Aucun message à afficher
ru: Нет сообщений для отображения
zh: 没有可显示的消息

source: Vos messages vont s'afficher ici
ru: Ваши сообщения будут отображаться здесь
zh: 您的消息将显示在这里

source: Aucune tâche à afficher image
ru: Нет задач для отображения
zh: 没有可显示的任务图像

source: Aucune tâche à afficher
ru: Нет задач для отображения
zh: 没有可显示的任务

source: Les tâches que vous assignerez seront affichées ici
ru: Задачи, которые вы назначите, будут отображаться здесь
zh: 您分配的任务将显示在这里

source: Taper quelque chose...
ru: Введите что-нибудь...
zh: 输入内容...

source: English
ru: Английский

source: German
ru: Немецкий

source: French
ru: Французский

source: Spanish
ru: Испанский

source: Chinese
ru: Китайский

source: Se déconnecter
ru: Выйти
zh: 退出登录

source: Nouvelle demandes
ru: Новые запросы
zh: 新请求

source: Créer une demande
ru: Создать запрос
zh: 创建请求

source: Mes achats
ru: Мои покупки
zh: 我的购买记录

source: Nouveau achat
ru: Новая покупка
zh: 新购买

source: Achats récents
ru: Недавние покупки
zh: 最近的购买记录

source: Suivre mon produit
ru: Отслеживать мой продукт
zh: 跟踪我的产品

source: Text
ru: Текст
zh: 文本

source: Achats
ru: Покупки
zh: 购买记录

source: Ajouter une note
ru: Добавить заметку
zh: 添加备注

source: Offres récentes
ru: Недавние предложения
zh: 最近的职位

source: Applications récentes
ru: Недавние заявки
zh: 最近的申请

source: Toutes les offres
ru: Все предложения
zh: 所有职位

source: Vous n'avez pas les droits pour accéder à cette page
ru: У вас нет прав на доступ к этой странице
zh: 您没有权限访问此页面

source: Retour
ru: Назад
zh: 返回

source: Demander de l'aide
ru: Запросить помощь
zh: 请求帮助

source: Afrilog, leader dans le domaine du transport et de la logistique
ru: Afrilog, лидер в области транспорта и логистики

source: Afrilog: Leader dans le transport et la logistique
ru: Afrilog: лидер в области транспорта и логистики

source: Désolé nous n'avons pas pu trouver cette page
ru: Извините, мы не смогли найти эту страницу

source: Logistics woman
ru: Женщина-логист

source: A propos
ru: О нас
zh: 关于

source: Tarifs
ru: Тарифы
zh: 价格

source: Produits
ru: Продукты
zh: 产品

source: MyAfrilog
ru: Мой Afrilog
zh: 我的Afrilog

source: Fret Aérien
ru: Воздушные перевозки
zh: 空运货物

source: Fret Maritime
ru: Морские перевозки
zh: 海运货物

source: Fret Terrestre
ru: Наземные перевозки
zh: 陆运货物

source: Ressources
ru: Ресурсы
zh: 资源

source: Documentation
ru: Документация
zh: 文档

source: Guide Utilisateur
ru: Руководство пользователя
zh: 用户指南

source: Aide
ru: Помощь
zh: 帮助

source: Service client
ru: Служба поддержки
zh: 客户服务

source: License
ru: Лицензия
zh: 许可证

source: Termes et conditions
ru: Условия и положения
zh: 条款和条件

source: Politique de confidentialité
ru: Политика конфиденциальности
zh: 隐私政策

source: Tous droits réservés
ru: Все права защищены
zh: 保留所有权利

source: Ouvrir le menu
ru: Открыть меню

source: Partenaires
ru: Партнеры
zh: 合作伙伴

source: Services
ru: Услуги
zh: 服务

source: Service commercial
ru: Коммерческий сервис
zh: 商业服务

source: Se connecter
ru: Войти
zh: 登录

source: Anglais
ru: Английский

source: Deutsch
ru: Немецкий

source: Français
ru: Французский
zh: 法语

source: Outils
ru: Инструменты

source: Calculatrice fret aérien
ru: Калькулятор воздушных перевозок

source: Comparer les tarifs de frets aérien
ru: Сравнить тарифы на воздушные перевозки

source: Calculatrice fret maritime
ru: Калькулятор морских перевозок

source: Nouveau
ru: Новый
zh: 新

source: Obtenez de meilleurs insights pour votre fret maritime
ru: Получите более глубокое понимание вашего морского груза

source: Calculatrice fret routier
ru: Калькулятор наземных перевозок

source: Nous vous aidons à choisir judicieusement votre fret routier
ru: Мы поможем вам разумно выбрать ваш наземный груз
zh: 我们帮助您明智地选择公路货运

source: Central d'achat
ru: Центр закупок

source: Découvrez de nombreux articles à travers notre boutique
ru: Откройте для себя множество товаров в нашем магазине
zh: 通过我们的商店发现许多商品

source: Glossaire
ru: Глоссарий

source: Aviez-vous oublié certains concepts? Veuillez consulter cette page
ru: Забыли некоторые понятия? Пожалуйста, обратитесь к этой странице
zh: 你忘记了什么概念吗？请参阅此页面

source: Aviez-vous besoin d'aide? Notre service client est là pour vous
ru: Вам нужна помощь? Наша служба поддержки здесь для вас
zh: 您需要帮助吗？我们的客户服务随时为您服务

source: Publiés récemment
ru: Недавно опубликованные
zh: 最近发表

source: En savoir plus
ru: Узнать больше

source: Aucun article n'a encore été publié
ru: Ни одна статья еще не была опубликована
zh: 尚未发表任何文章

source: Transport, Transit et Manutention
ru: Транспорт, транзит и обработка

source: Nous nous chargeons du transport de vos marchandises en toute sécurité
ru: Мы берем на себя перевозку ваших товаров в полной безопасности
zh: 我们负责您货物的安全运输

source: Douanes, Taxes et Impôts
ru: Таможня, налоги и сборы
zh: 关税、税费和税金

source: Vous pouvez nous confier la gestion de vos taxes
ru: Вы можете поручить нам управление вашими налогами
zh: 您可以委托我们管理您的税务

source: Entreposage
ru: Хранение

source: Nous offrons également des services d'entreposage de marchandises
ru: Мы также предоставляем услуги по хранению товаров
zh: 我们还提供商品仓储服务

source: Fret aérien
ru: Воздушные перевозки
zh: 空运

source: Fret routier
ru: Наземные перевозки

source: Découvrez nos services de fret aérien
ru: Познакомьтесь с нашими услугами по воздушным перевозкам
zh: 了解我们的空运货物服务

source: Transport, Logistique, Fret, aérien, Equipement, Container, Europe, Afrique, Oceanie, Chine
ru: Транспорт, Логистика, Грузоперевозки, Воздушные, Оборудование, Контейнер, Европа, Африка, Океания, Китай
zh: 运输、物流、货运、空运、设备、集装箱、欧洲、非洲、大洋洲、中国

source: Afrilog : Fret aérien
ru: Afrilog: Воздушные грузоперевозки
zh: Afrilog：空运货物

source: Le fret aérien est la solution idéale pour le transport rapide et sécurisé de vos marchandises à l'échelle mondiale. Offrant des temps de transit réduits et une flexibilité inégalée, il permet de répondre efficacement aux exigences de délais stricts et aux demandes urgentes. Nos services de fret aérien garantissent une gestion optimale de vos envois, de la prise en charge à la livraison, assurant la rapidité et la fiabilité de chaque expédition. Découvrez comment nous pouvons accélérer votre chaîne d'approvisionnement et renforcer votre avantage concurrentiel grâce à nos solutions de fret aérien de pointe.
ru: Воздушные грузоперевозки - идеальное решение для быстрой и безопасной доставки ваших товаров по всему миру. Обеспечивая сокращенные времена транзита и беспрецедентную гибкость, они эффективно отвечают строгим требованиям к срокам и срочным запросам. Наши услуги по воздушным грузоперевозкам гарантируют оптимальное управление вашими отправлениями, начиная с приема и заканчивая доставкой, обеспечивая скорость и надежность каждой отправки. Узнайте, как мы можем ускорить вашу цепочку поставок и укрепить ваше конкурентное преимущество благодаря нашим передовым решениям по воздушным грузоперевозкам.
zh: 空运货物是您快速、安全地全球范围内运送货物的理想选择。提供缩短运输时间和无与伦比的灵活性，它能够有效应对严格的交货期要求和紧急需求。我们的空运货物服务确保了从接收到交付的每个货件的最佳管理，确保了每次货运的快速和可靠性。了解我们如何通过我们先进的空运货物解决方案加速您的供应链并增强您的竞争优势。

source: fret aérien
ru: воздушные грузоперевозки
zh: 空运货物

source: Notre grille tarifaire pour le fret aérien
ru: Наша тарифная сетка для воздушных грузоперевозок
zh: 我们的空运货物价格表

source: A partir de la France
ru: Из Франции
zh: 从法国出发

source: Aéroport de départ
ru: Аэропорт отправления
zh: 起飞机场

source: Aéroport d'arrivée
ru: Аэропорт прибытия
zh: 到达机场

source: Incoterm
ru: Инкотермс
zh: 国际贸易术语

source: Devise
ru: Валюта
zh: 货币

source: A partir de la Chine
ru: Из Китая
zh: 从中国出发

source: A partir de Tel Aviv (Israel)
ru: Из Тель-Авива (Израиль)
zh: 从特拉维夫（以色列）出发

source: Poids Net
ru: Вес нетто
zh: 净重

source: Prix par Kgs
ru: Цена за кг
zh: 每公斤价格

source: 16,45 USD/Kg
ru: 16,45 USD/кг
zh: 每公斤16.45美元

source: 13,00 USD/Kg
ru: 13,00 USD/кг
zh: 每公斤13.00美元

source: 13,85 USD/Kg
ru: 13,85 USD/кг
zh: 每公斤13.85美元

source: A partir du Canada
ru: Из Канады
zh: 从加拿大出发

source: 15,55 USD/Kg
ru: 15,55 USD/кг
zh: 每公斤15.55美元

source: 13,45 USD/Kg
ru: 13,45 USD/кг
zh: 每公斤13.45美元

source: 12,95 USD/Kg
ru: 12,95 USD/кг
zh: 每公斤12.95美元

source: 12,25 USD/Kg
ru: 12,25 USD/кг
zh: 每公斤12.25美元

source: A partir de l'Inde
ru: Из Индии
zh: 从印度出发

source: 15,70 USD/Kg
ru: 15,70 USD/кг
zh: 每公斤15.70美元

source: 17,63 USD/Kg
ru: 17,63 USD/кг
zh: 每公斤17.63美元

source: 16,55 USD/Kg
ru: 16,55 USD/кг
zh: 每公斤16.55美元

source: 15,50 USD/Kg
ru: 15,50 USD/кг
zh: 每公斤15.50美元

source: 13,90 USD/Kg
ru: 13,90 USD/кг
zh: 每公斤13.90美元

source: Pour plus d'infos veuillez contacter notre
ru: Для получения дополнительной информации, пожалуйста, свяжитесь с нашим
zh: 欲获取更多信息，请联系我们的

source: Veuillez noter que les tarifs seront mis à jour dès l'obtention des informations réelles sur les marchandises, les formalités exports ainsi que le Pick up seotn déterminés au cas par cas en fonction de la localisation du fournisseur. La validité des tarifs est d'une (01) semaine pour le fret aérien et un (01) mois pour le fret maritime
ru: Обратите внимание, что тарифы будут обновлены после получения реальной информации о товарах, экспортных формальностях и сборе товара, определенных в каждом отдельном случае в зависимости от местоположения поставщика. Действительность тарифов составляет одну (01) неделю для воздушных грузов и один (01) месяц для морских грузов

source: Transport, Logistique, Fret, aérien, Equipement, Container, Europe, Afrique, Oceanie, Chine, Taxes, Douanes, Calculatrice, Approximation
ru: Транспорт, Логистика, Грузоперевозки, Воздушные, Оборудование, Контейнер, Европа, Африка, Океания, Китай, Налоги, Таможня, Калькулятор, Приблизительный расчет

source: Afrilog : Calculatrice fret aérien
ru: Afrilog: Калькулятор воздушных грузоперевозок

source: Obtenez un devis rapide pour votre fret aérien.
ru: Получите быстрый расчет стоимости вашей воздушной перевозки.
zh: 获取空运的快速报价。

source: Transport, Logistique, Fret, maritime, Equipement, Container, Europe, Afrique, Oceanie, Chine, Taxes, Douanes, Calculatrice, Approximation
ru: Транспорт, Логистика, Грузоперевозки, Морские, Оборудование, Контейнер, Европа, Африка, Океания, Китай, Налоги, Таможня, Калькулятор, Приблизительный расчет

source: Afrilog : Calculatrice fret maritime
ru: Afrilog: Калькулятор морских грузоперевозок

source: Obtenez un devis rapide pour votre fret maritime.
ru: Получите быстрый расчет стоимости вашей морской перевозки.
zh: 快速获取海运报价。

source: Afrilog : Conditions générales d'utilisation
ru: Afrilog: Общие условия использования
zh: Afrilog：使用条款

source: Conditions générales d'utilisation
ru: Общие условия использования
zh: 使用条款

source: Conduite du client
ru: Поведение клиента
zh: 客户行为

source: Conditions générales
ru: Общие условия
zh: 一般条款

source: Services & Compte
ru: Услуги и аккаунт
zh: 服务与账户

source: Conditions d'utilisation
ru: Условия использования
zh: 使用条件

source: Dernière mise à jour : 31 Mai 2024
ru: Последнее обновление: 31 мая 2024 года
zh: 最后更新日期：2024年5月31日

source: Sommaire
ru: Резюме
zh: 目录

source: Votre accord à ces Conditions par votre accès au site ou votre utilisation du site.
ru: Ваше согласие на эти условия при доступе к сайту или использовании сайта.
zh: 通过访问网站或使用网站表示您同意这些条款。

source: Contenu et services
ru: Содержание и услуги
zh: 内容和服务

source: Afrilog ne propose ni ne fournit de conseils juridiques
ru: Afrilog не предлагает и не предоставляет юридических консультаций
zh: Afrilog w提供法律咨询服务

source: Afrilog n'est pas un cabinet d'avocats
ru: Afrilog не является юридической фирмой
zh: Afrilog不是律师事务所

source: Afrilog n'est pas un service de référencement
ru: Afrilog не является сервисом референсирования
zh: Afrilog不是引擎优化服务

source: Il n'y a pas de relation avocat-client entre vous et Afrilog
ru: Между вами и Afrilog нет отношений адвокат-клиент
zh: 您与Afrilog之间不存在律师客户关系

source: Les utilisateurs avocats ne sont pas des employés d'Afrilog
ru: Пользователи-адвокаты не являются сотрудниками Afrilog
zh: 律师用户不是Afrilog的雇员

source: Tous les frais juridiques sont payés aux utilisateurs avocats, pas à Afrilog
ru: Все юридические расходы оплачиваются пользовательскими адвокатами, а не Afrilog
zh: 所有法律费用由律师用户支付，而不是Afrilog支付

source: Il n'y a pas de frais pour Afrilog pour trouver des engagements
ru: Afrilog не взимает плату за нахождение заказов
zh: Afrilog没有找到法律服务项目的费用

source: Non-contournement
ru: Невозможность обхода
zh: 非规避

source: Attentes
ru: Ожидания
zh: 期望

source: Vos responsabilités
ru: Ваши обязанности
zh: 您的责任

source: Votre utilisation et restrictions
ru: Ваше использование и ограничения
zh: 您的使用和限制

source: Confidentialité
ru: Конфиденциальность
zh: 隐私

source: Indemnisation
ru: Компенсация ущерба
zh: 赔偿

source: Communication et autres données
ru: Коммуникации и другие данные
zh: 通信和其他数据

source: Notifications et accords électroniques
ru: Уведомления и электронные соглашения
zh: 通知和电子协议

source: Services premium
ru: Премиум-услуги
zh: 高级服务

source: Hyperliens
ru: Гиперссылки
zh: 超链接

source: Droits d'auteur et utilisation limitée
ru: Авторские права и ограниченное использование
zh: 版权和受限使用

source: Modifications
ru: Изменения
zh: 修改

source: Votre contenu
ru: Ваш контент
zh: 您的内容

source: Plaintes en matière de droits d'auteur
ru: Жалобы на нарушения авторских прав
zh: 版权投诉

source: Décharge de responsabilité
ru: Освобождение от ответственности
zh: 免责声明

source: Limitation de responsabilité
ru: Ограничение ответственности
zh: 责任限制

source: Accord complet
ru: Полное соглашение
zh: 完整协议

source: Cession
ru: Передача прав
zh: 转让

source: Arbitrage
ru: Арбитраж
zh: 仲裁

source: Âge minimum pour utiliser
ru: Минимальный возраст для использования
zh: 最小使用年龄

source: Ces Conditions régissent votre utilisation du site, à la fois en tant que visiteur et en tant qu'utilisateur enregistré (chaque visiteur et chaque utilisateur enregistré étant désigné généralement aux fins de ces Conditions comme un « Utilisateur Client »). EN UTILISANT LE SITE ET/OU EN VOUS INSCRIVANT CHEZ NOUS, VOUS ACCEPTEZ CES CONDITIONS D'UTILISATION. Vous consentez aux pratiques d'information divulguées dans notre Politique de confidentialité et notre Politique relative aux cookies qui sont incorporées aux présentes par référence, et vous consentez à résoudre dans l'État de New York conformément aux termes énoncés aux présentes tout litige que vous pourriez avoir avec nous ou avec le site. Veuillez noter que nous proposons le site EN L'ÉTAT et sans garanties. Si vous enregistrez un compte ou utilisez le site au nom d'un individu ou d'une entité autre que vous-même, vous déclarez que vous êtes autorisé par cet individu ou cette entité à accepter ces Conditions en son nom.
ru: «Настоящие Условия регулируют использование вами Сайта как»посетитель и зарегистрированный пользователь (каждый посетитель и каждый«зарегистрированный пользователь обычно назначается для этих целей»«Условия в качестве «Пользователя-клиента») ПРИ ИСПОЛЬЗОВАНИИ САЙТА И/ИЛИ «».«РЕГИСТРИРУясь У НАС, ВЫ СОГЛАШАЕТЕСЬ С ЭТИМИ УСЛОВИЯМИ ИСПОЛЬЗОВАНИЯ».«Вы соглашаетесь на практику использования информации, раскрытую в нашем»«Политика конфиденциальности и наша Политика использования файлов cookie, которая»«включены в настоящий документ посредством ссылки, и вы соглашаетесь»разрешить в штате Нью-Йорк в соответствии с условиями, изложенными в «представить любой спор, который может возникнуть у вас с нами или с Сайтом».Обратите внимание, что мы предлагаем сайт КАК ЕСТЬ и без каких-либо гарантий. Если«вы регистрируете учетную запись или используете Сайт от имени физического лица или»«от лица, отличного от вас, вы заявляете, что у вас есть полномочия»«таким физическим или юридическим лицом принять настоящие Условия от своего имени».

source: Les informations que vous recevez de la part d'Afrilog et de ses affiliés sont uniquement à des fins d'information et de programmation. Afrilog n'est pas une société de conception ni ne vous offre de conseils, recommandations, consultations ou toute forme de conseil en design. Afrilog met ses concepteurs à votre disposition et toute information que vous recevez d'Afrilog (autre que par un concepteur que vous engagez pour travailler avec vous) est (i) fournie par des professionnels et organisations de conception indépendants représentant les intérêts d'Afrilog, (ii) à des fins d'information uniquement, et (iii) n'établit aucune relation de concepteur-client entre vous et Afrilog.
ru: «Информация, которую вы получаете от Afrilog и ее филиалов» предназначены только для информационных и программных целей. Afrilog «Это не дизайнерская компания и не дает вам советов»,«рекомендации, консультации или любая форма совета по дизайну».«Afrilog предоставляет в ваше распоряжение своих дизайнеров и всю необходимую информацию»«вы получаете от Afrilog (кроме дизайнера, с которым вы работаете»«работа с вами) (i) предоставляется профессионалами и»«независимые проектные организации, представляющие интересы»«Afrilog, (ii) только для информационных целей и (iii) не устанавливает»«Между вами и Afrilog нет никаких отношений между дизайнером и клиентом».

source: Contactez notre service commercial
ru: Свяжитесь с нашим коммерческим отделом

source: Découvrez comment notre expertise en logistique pourrait propulser votre entreprise.
ru: Узнайте, как наша экспертиза в логистике может поднять ваш бизнес на новый уровень.

source: Entreprise
ru: Компания

source: Entrez votre message...
ru: Введите ваше сообщение...

source: Accepter les politiques
ru: Принять политику конфиденциальности

source: En sélectionnant cette option, vous acceptez notre
ru: Выбрав эту опцию, вы принимаете наши

source: Découvrez nos services d'aide au processus de dédouanement
ru: Ознакомьтесь с нашими услугами помощи в таможенном оформлении

source: Transport, Logistique, Fret, aérien, Equipement, Container, Europe, Afrique, Oceanie, Chine, Taxes, Douanes
ru: Транспорт, Логистика, Грузоперевозки, воздушные, Оборудование, Контейнер, Европа, Африка, Океания, Китай, Налоги, Таможня

source: Afrilog : Aide dans le processus de dédouanement
ru: Afrilog: помощь в таможенной очистке

source: Dédouanement
ru: Таможенное оформление
zh: 报关
